<div class="zagl_stat">

    <div class="shapka-v-sud">

        <br>Затверджено:
        <br>Загальними зборами засновників
        <br>протокол № 1
        <br><?php echo date("d.m.y"); ?> року
        <br>
    </div>

    <div class="center_name">
        <br><br><br><br><br><br><br>
        <br>
        <h3><i style="letter-spacing: 25px;color:inherit">СТАТУТ</i><br>
            <br>ТОВАРИСТВА З ОБМЕЖЕНОЮ
            <br>ВІДПОВІДАЛЬНІСТЮ
            <br>«<?php echo $_POST[name_komp] ?>»</h3>
    </div>

</div>

<div class="text" style="padding-left: 20px">

    <style>

        ol {
            counter-reset: li; /*Идентифицируем счетчик и даем ему имя li. Значение счетчика не указано - по умолчанию оно равно 0*/
            list-style: none; /*убираем стандартную нумерацию*/
        }

        li:before {
            counter-increment: li; /*Определяем элемент, который будет нумероваться — li. Псевдоэлемент before указывает, что содержимое, вставляемое при   помощи свойства content, будет располагаться до пунктов списка. Здесь же устанавливается значение приращения счетчика -по умолчанию равно 1.*/

            content: counters(li, ".") ". "; /*С помощью свойства content выводится номер пункта списка. counters() означает, что генерируемый текст представляет собой значения всех счетчиков с таким именем. Точка в кавычках добавляет разделяющую точку между цифрами, а точка с пробелом добавляется перед содержимым каждого пункта списка*/
        }

        ol.center_ol {
            padding-left: 0px;
        }

        .center_ol > li {
            padding-bottom: 20px;
            padding-top: 20px;
            text-align: center;
            font-weight: 800;
            padding-left: 0px;
        }

        li::before {
            padding-right: 10px;

        }

        li {
            text-align: justify;

        }

        .left_ol {
            text-align: left;
            font-weight: 200;
            padding-left: 0px;
        }</style>

    <ol class="center_ol">
        <li>ЗАГАЛЬНІ ПОЛОЖЕННЯ
            <ol class="left_ol">
                <li>Цей Статут є документом, який регулює порядок створення, діяльності та ліквідації Товариства з
                    обмеженою відповідальністю “ЧЄНГУН” (далі — Товариство), визначає його юридичний статус,
                    правоздатність та дієздатність, встановлює предмет і цілі його діяльності, склад засновників та
                    учасників, склад і компетенцію органів Товариства та порядок прийняття ними рішень, розмір та
                    порядок утворення статутного капіталу, порядок розподілу прибутків та збитків, регулює відносини
                    Товариства як юридичної особи з засновниками та учасниками, відносини засновників та учасників
                    Товариства при його створенні, діяльності та ліквідації, а також регулює інші питання зазначені в
                    цьому Статуті.
                </li>
                <li>Учасниками (засновниками) Товариства є:
                    <div class="zasn_">
                        <ol></ol>
                    </div>
                    До складу Учасників можуть бути прийняті інші фізичні i юридичні особи. При цьому визначається
                    порядок та розмір внесення новими Учасниками вкладів до Статутного капіталу Товариства.
                </li>
                <li>Статут Товариства розроблено на основі Цивільного кодексу України, Господарського кодексу України,
                    закону України “Про господарські товариства” та інших
                    нормативно-правових актів України. Статут встановлює порядок створення, діяльності та ліквідації
                    Товариства.
                </li>
                <li>Товариство має повне і скорочене офіційні найменування українською та іноземними мовами.
                    <br>Повне найменування Товариства:
                    <br>а) українською мовою: Товариство з обмеженою відповідальністю «<?php echo $_POST[name_komp] ?>»;
                    <br>б) англійською мовою: <?php echo $_POST[name_komp_en] ?> limited liability company;
                    <br>Скорочене найменування Товариства:
                    <br>а) українською мовою: ТОВ «<?php echo $_POST[name_komp] ?>»;
                    <br>б) англійською мовою: <?php echo $_POST[name_komp_en] ?>.llc;

                </li>
                <li>Місцезнаходження Товариства: <?php echo $_POST[address] ?>.</li>
            </ol>
        </li>
        <li>МЕТА ТА ПРЕДМЕТ ДІЯЛЬНОСТІ ТОВАРИСТВА
            <ol class="left_ol">
                <li>Товариство створено з метою одержання Учасниками прибутку шляхом здійснення господарської
                    діяльності, не забороненої чинним законодавством України.
                </li>
                <li>Предметом діяльності Товариства є:
                    <ol>
                        <li>Сільськогосподарське виробництво;</li>
                        <li>Виробництво круп та борошна;</li>
                        <li>Вирощування зернових, технiчних та решти культур;</li>
                        <li>Розведення риби.</li>
                        <li>Виробництво, закупiвля та реалiзацiя промислових та продовольчих товарiв народного
                            споживання;
                        </li>
                        <li>Надання торгiвельно-посередницьких та комерцiйних послуг на пiдставi договорiв;</li>
                        <li>Органiзацiя оптово роздрiбно комiсiйної торгiвлi матерiальними та сировинними ресурсами,
                            промисловими i продовольчими товарами та продукцiєю;
                        </li>
                        <li>Оптова та роздрібна торгівля сільськогосподарськими продуктами;</li>
                        <li>Оптова та роздрібна торгівля несільськогосподарськими проміжними продуктами;</li>
                        <li>Участь у роботi бiрж, брокерськi та дiлерськi послуги, проведення бiржових операцiй в
                            iнтересах Товариства
                        </li>
                        <li>Оптова та роздрібна торгівля товарами народного споживання власного виробництва та
                            виробництва інших виробників, організація та здійснення торгівлі продуктами харчування,
                            нафтою і нафтопродуктами (в тому числі бензином, дизельним паливом і мастилами),
                            автомобілями та іншими транспортними засобами, а також іншими товарами, для чого Товариство
                            має право будувати і відкривати свої фірмові магазини, їдальні, ресторани, бари, кафе та
                            інші заклади торгівлі і громадського харчування, автозаправні станції, відділи та секції в
                            магазинах та закладах громадського харчування суб'єктів господарської діяльності різних форм
                            власності, проводити аукціонну та комісійну торгівлю антикваріатом, автомобілями, ювелірними
                            виробами, нерухомістю та іншими товарами і майном;
                        </li>
                        <li>Проведення бартерних операцій у відповідності з правилами та порядком, встановленими чинним
                            законодавством;
                        </li>
                        <li>Придбання і комерційний обіг сировини, майна, матеріальних коштів, які вільно представлені
                            на товарних і фондових біржах;
                        </li>
                        <li>Інвестиційна та холдингова діяльність;</li>
                        <li>Фінансова діяльність;</li>
                        <li>Грошове та фінансове посередництво;</li>
                        <li>Страхування;</li>
                        <li>Допоміжні послуги у сфері фінансового посередництва та страхування;</li>
                        <li>Створення спільних товариств в різних галузях економіки;</li>
                        <li>Оптова і роздрібна торгівля, в т. ч. через інтернет-магазини;</li>
                        <li>Торговельна діяльність у сфері оптової, роздрібної, комісійної торгівлі та громадського
                            харчування щодо реалізації продовольчих і непродовольчих товарів, алкогольних напоїв,
                            тютюнових виробів, сільськогосподарської продукції тощо;
                        </li>
                        <li>Торгівля автотранспортними засобами, мотоциклами, сільськогосподарською та будівельною
                            технікою, запасними частинами до неї;
                        </li>
                        <li>Оптова та роздрібна торгівля комп’ютерами, периферійними пристроями та програмним
                            забезпеченням, офісною технікою та устаткуванням;
                        </li>
                        <li>Оптова та роздрібна торгівля електронними компонентами та устаткуванням;</li>
                        <li>Торгівля та транспортування нафти та нафтопродуктів;</li>
                        <li>Надання різноманітних консалтингових послуг, в тому числі інформаційних, маркетингових,
                            брокерських, агентських тощо;
                        </li>
                        <li>Проведення землевпорядних та землеоціночних робіт;</li>
                        <li>Здійснення професійної оціночної діяльності в сфері оцінки майна та майнових прав;</li>
                        <li>Проведення незалежної оцінки об’єктів в матеріальній формі, у тому числі, земельних ділянок,
                            будівель, споруд, передавальних пристроїв (включаючи їх невід’ємні частини), машин,
                            обладнання, транспортних засобів, тощо; паїв, цінних паперів, нематеріальних активів, в тому
                            числі об’єктів інтелектуальної власності, цілісних майнових комплексів усіх форм власності;
                        </li>
                        <li>Проведення незалежної оцінки майнових прав, пов’язаних з майном, а також інших специфічних
                            прав, включаючи права вимоги;
                        </li>
                        <li>Практична діяльність з оцінки майна, яка полягає у практичному виконанні оцінки майна та
                            усіх процедур, пов’язаних з нею, відповідно до вимог, встановлених нормативно-правовими
                            актами з оцінки майна;
                        </li>
                        <li>Консультаційна діяльність, яка полягає у наданні консультацій з оцінки майна суб’єктами
                            оціночної діяльності, замовникам оцінки та (або) іншим особам в усній або письмовій формі;
                        </li>
                        <li>Рецензування звітів про оцінку майна (акта оцінки майна), яке полягає в їх критичному
                            розгляді та наданні висновків щодо їх повноти, правильності виконання та відповідності
                            застосованих процедур оцінки майна вимогам нормативно-правових актів з оцінки майна, в
                            порядку, визначеному нормативно-правовими актами з оцінки майна;
                        </li>
                        <li>Методичне забезпечення оцінки майна, яке полягає в розробленні методичних документів з
                            оцінки майна та наданні роз’яснень щодо їх застосування;
                        </li>
                        <li>Навчальна діяльність оцінювачів, яка полягає в участі у навчальному процесі з професійної
                            підготовки оцінювачів;
                        </li>
                        <li>Здійснення будівельної, судової експертизи та судово-експертної діяльності;</li>
                        <li>Створення кафе, барів, ресторанів та інших закладів громадського харчування, виробництво та
                            реалізація піци, хліба, хлібобулочних та кондитерських виробів;
                        </li>
                        <li>Здійснення внутрішніх та міжнародних перевезень пасажирів і вантажів залізничним,
                            автомобільним, повітряним, річковим, морським транспортом, а також для власних потреб;
                        </li>
                        <li>Експедиційні роботи та послуги.</li>
                        <li>Транспортно-експедиційні послуги на замовлення населення.</li>
                        <li>Транспортно-експедиційні послуги при перевезеннях внутрішніх, зовнішньоторговельних і
                            транзитних вантажів;
                        </li>
                        <li>Складське господарство;</li>
                        <li>Транспортне оброблення вантажів;</li>
                        <li>Поштова та кур’єрська діяльність;</li>
                        <li>Організація автомийок, автостоянок та автозаправок; мийка та чистка автомобілів;</li>
                        <li>Здійснення художніх, поліграфічних, граверних, граверно-ливарних робіт,
                            художньо-оформлювальна діяльність, виготовлення кліше, друкованої та іншої продукції;
                        </li>
                        <li>Консультації з питань інформатизації;</li>
                        <li>Розробка різноманітної будівельної, конструкторської та технологічної документації,
                            програмного продукту, організація пускових, налагоджувальних, ремонтних робіт та робіт з
                            обслуговування;
                        </li>
                        <li>Проведення науково-дослідних, експериментальних і впроваджувальних робіт у галузі
                            комп'ютерних систем, інформаційних технологій та комунікацій;
                        </li>
                        <li>Виконання робіт по внутрішній телефонізації приміщень, будівель, установка, ремонт та
                            технічне обслуговування засобів зв'язку, відео- й радіотехніки;
                        </li>
                        <li>Виробництво засобів автоматизації, зв'язку, іншого обладнання та виробів з електронними
                            компонентами;
                        </li>
                        <li>Монтаж, ремонт та технічне обслуговування електророзподільної, контрольної та іншої
                            апаратури;
                        </li>
                        <li>Розробка, адаптація, супровід і експлуатація програмних та апаратних засобів обчислювальної
                            техніки, програмних продуктів і систем обробки даних, засобів автоматизації, управління і
                            зв'язку;
                        </li>
                        <li>Розробка комп'ютерних систем "під ключ" на замовлення підприємств, установ, організацій та
                            приватних осіб;
                        </li>
                        <li>Науково-техніко-комерційні послуги в галузі інформаційних технологій;</li>
                        <li>Сервісне обслуговування та ремонт засобів та систем обчислювальної, електронної та
                            оргтехніки;
                        </li>
                        <li>Розробка прикладного інформаційно–програмного забезпечення;</li>
                        <li>Оброблення даних;</li>
                        <li>Діяльність, пов’язана з банками даних;</li>
                        <li>Посередницька діяльність;</li>
                        <li>Здійснення оптового та роздрібного обміну іноземних валют на підставі агентських угод з
                            уповноваженими банками;
                        </li>
                        <li>Виготовлення і реалізація лікарських засобів;</li>
                        <li>Роздрібна торгівля та ремонт побутових виробів та предметів особистого вжитку;</li>
                        <li>Пошиття одягу на замовлення;</li>
                        <li>Текстильне виробництво, виробництво одягу, хутра та виробів з хутра;</li>
                        <li>Надання медичних послуг населенню;
                        </li>
                        <li>Діяльність лікувальних закладів широкого профілю та спеціалізованих;</li>
                        <li>Медична та стоматологічна практика, діагностична діяльність;</li>
                        <li>Організація міжнародного та вітчизняного
                            відпочинку, туризму (ділового, сімейного, молодіжного та інших видів), організація
                            спортивних та розважальних, інших заходів відпочинку.
                        </li>
                        <li>Надання спортивно-оздоровчих, косметичних послуг, послуг косметичних салонів, перукарень,
                            spa-салонів, салонів краси;
                        </li>
                        <li>Виконання представницьких функцій та доручень товариств, організацій, приватних осіб,
                            надання агентських послуг, торгівельно-посередницька, маклерська, брокерська діяльність на
                            території України та за її межами;
                        </li>
                        <li>Організація готельної, курортної справи та експлуатація готельних, курортних закладів;</li>
                        <li>Діяльність у сферах права, бухгалтерського обліку, інжинірингу; надання послуг
                            підприємцям;
                        </li>
                        <li>Консультування з питань комерційної діяльності та управління;</li>
                        <li>Нотаріальна та інша юридична діяльність;</li>
                        <li>Діяльність у сфері інжинірингу, геології та геодезії;</li>
                        <li>Надання послуг з прибирання виробничих, невиробничих, житлових приміщень, устаткування та
                            транспортних засобів;
                        </li>
                        <li>Надання послуг для здобуття освіти з видачею спеціального документа державного зразка;</li>
                        <li>Посередництво у працевлаштуванні на роботу в Україні та за кордоном;</li>
                        <li>Діяльність, пов’язана з реалізацією транспортних засобів, що підлягають реєстрації та обліку
                            в уповноважених державних органах;
                        </li>
                        <li>Створення та експлуатація автогосподарств, станцій та пунктів технічного обслуговування
                            (СТО). Надання послуг по обслуговуванню і ремонту транспортних засобів;
                        </li>
                        <li>Монтаж, ремонт та технічне обслуговування різних видів машин, обладнання, устаткування в т.
                            ч. офісного, електронно-обчислювальної техніки та спеціалізованого призначення;
                        </li>
                        <li>Монтаж, ремонт та обслуговування передавальної апаратури, апаратури для приймання, запису та
                            відтворення звуку і зображення;
                        </li>
                        <li>Монтаж, ремонт та обслуговування медичного обладнання та апаратури;</li>
                        <li>Виробництво, передача та постачання електроенергії, в т. ч. за допомогою альтернативних
                            джерел;
                        </li>
                        <li>Посередницькі послуги при купівлі продажу товарів народного споживання, продукції
                            виробничо-технічного призначення, продукції сільського господарства;
                        </li>
                        <li>Посередницькі послуги при купівлі-продажу і здаванні в найм (в оренду) нерухомого майна
                            виробничо-технічного призначення.
                        </li>
                        <li>Купівля, продаж, здача в оренду власного нерухомого майна;</li>
                        <li>Діяльність агентств нерухомості;</li>
                        <li>Управління нерухомим майном;</li>
                        <li>Посередницькі послуги при купівлі-продажу і здаванні в найм (в оренду) житла та іншого
                            нерухомого майна невиробничого призначення, в т. ч. власного;
                        </li>
                        <li>Продаж і здавання в найм (в оренду) нерухомого майна виробничо-технічного призначення,
                            невиробничого призначення, в т. ч. власного;
                        </li>
                        <li>Операції з нерухомим та рухомим майном (купівля, продаж, оренда (лізинг) та надання у
                            користування), в т. ч. власним, для третіх осіб;
                        </li>
                        <li>Оренда машин та устаткування; прокат побутових виробів і предметів особистого вжитку;</li>
                        <li>Посередницькі послуги при купівлі-продажу товарів, цінних паперів.</li>
                        <li>Надання послуг з оформлення та реєстрації документів про право власності на нерухомість та
                            землю;
                        </li>
                        <li>Юридична практика та юридичні послуги;</li>
                        <li>Розробка, реєстрація, отримання та використання торгових марок та всіх видів об’єктів
                            інтелектуальної власності; надання в користування
                            зареєстрованих та надання послуг по створенню, реєстрації торгових марок та всіх видів
                            об’єктів інтелектуальної власності;
                        </li>
                        <li>Здавання в оренду (лізинг) устаткування і машин виробничо-технічного призначення;</li>
                        <li>Здавання в оренду (лізинг) устаткування, машин виробничо-технічного призначення,
                            транспортних засобів, сільськогосподарської техніки);
                        </li>
                        <li>Здійснення операцій з металобрухтом;</li>
                        <li>Вторинна переробка неметалевих відходів та лому;</li>
                        <li>Дослідження і розробки в галузі суспільних наук;</li>
                        <li>Здійснення зовнішньоекономічної діяльності;</li>
                        <li>Товариство має право займатися іншими видами діяльності при умові, якщо це не суперечить
                            чинному законодавству України;
                        </li>
                        <li>Торгівля необробленою деревиною;</li>
                        <li>Торгівля продукцією первинного оброблення деревини;</li>
                        <li>Лісопильне та стругальне виробництво; просочування деревини;</li>
                        <li>Лісове господарство та лісозаготівлі (лісівництво та інша діяльність у лісовому
                            господарстві; лісозаготівлі; збирання дикорослих не деревних продуктів; надання допоміжних
                            послуг у лісовому господарстві);
                        </li>
                        <li>Сільське господарство, мисливство та надання пов'язаних із ними послуг (вирощування
                            однорічних і дворічних культур, багаторічних культур; відтворення рослин; тваринництво;
                            змішане сільське господарство; допоміжна діяльність у сільському господарстві та після
                            урожайна діяльність; мисливство, відловлювання тварин і надання пов’язаних із ними послуг);
                        </li>
                        <li>Лісозаготівлі;</li>
                        <li>Забір, очищення та постачання води;</li>
                        <li>Каналізація, відведення й очищення стічних вод;</li>
                        <li>Збирання, оброблення й видалення відходів;</li>
                        <li>Відновлення матеріалів (експлуатацію полігонів для захоронення безпечних відходів, видалення
                            безпечних відходів шляхом спалювання або іншими методами, з одержуванням електроенергії або
                            пари, компосту, замінників палива, біогазу та інших побічних продуктів для подальшого
                            використання, або без їх одержування оброблення органічних відходів для їх подальшої
                            утилізації);
                        </li>
                        <li>Інша діяльність щодо поводження з відходами;</li>
                        <li>Будівництво будівель (організація будівництва будівель; будівництво житлових і нежитлових
                            будівель);
                        </li>
                        <li>Будівництво споруд (будівництво доріг і залізниць, комунікацій та інших споруд);</li>
                        <li>Спеціалізовані будівельні роботи (знесення та підготовчі роботи на будівельному майданчику;
                            електромонтажні, водопровідні та інші будівельно-монтажні роботи; роботи із завершення
                            будівництва; інші спеціалізовані будівельні роботи);
                        </li>
                        <li>Виробництво електроенергії (експлуатацію генеруючих систем із виробництва електроенергії; у
                            т.ч. теплових, ядерних, гідроелектричних і газових турбін, дизельних станцій чи інших
                            поновлюваних джерел);
                        </li>
                        <li>Передача електроенергії (експлуатацію систем передачі електроенергії від місця виробництва
                            до пунктів розподілення);
                        </li>
                        <li>Розподілення електроенергії (експлуатацію розподільчих систем (які включають лінії
                            електропередач, опори ЛЕП, вимірювальні прилади та кабелі), які доставляють електроенергію
                            від розподільчих систем до кінцевого споживача);
                        </li>
                        <li>Торгівля електроенергією (продаж електроенергії споживачам, діяльність посередників або
                            представників, які організовують постачання електроенергії через мережі електропередач, що
                            їх експлуатують інші особи, контроль подачі електроенергії та пропускної здатності);
                        </li>
                        <li>Виробництво газу, розподілення газоподібного палива через місцеві (локальні) трубопроводи,
                            торгівля газом через місцеві (локальні) трубопроводи (виробництво газу та розподілення
                            природного або синтетичного газу споживачам через систему місцевих (локальних) газопроводів.
                            Діяльність продавців газу або посередників у цій сфері, що беруть участь в організації
                            продажу природного газу через розподільчі системи, що їх експлуатують інші особи, також
                            віднесені до цієї групи. Експлуатація магістральних газопроводів, прокладених на далекі
                            відстані і з'єднують виробників газу із його споживачами, або прокладених між міськими
                            центрами, не включені до цієї групи і відносяться до діяльності з транспортування газу;
                        </li>
                        <li>Постачання пари, гарячої води та кондиційованого повітря (виробництво, збирання та
                            розподілення пари, гарячої води для центрального опалення, виробництва енергії та інших
                            цілей виробництво та розподілення охолодженого повітря, виробництво;
                        </li>
                        <li>Розподілення охолодженої води з метою охолодження, виробництво льоду як для харчових, так і
                            для нехарчових цілей (для охолодження);
                        </li>
                        <li>Текстильне виробництво;</li>
                        <li>Всі інші види діяльності, що не заборонені законодавством України;</li>
                    </ol>
                </li>
                <li>Види діяльності, які потребують ліцензування, здійснюються Товариством за умови одержання
                    відповідних ліцензій (дозволів).
                </li>
            </ol>

        </li>
        <li>ЮРИДИЧНИЙ СТАТУС
            <ol class="left_ol">
                <li>Товариство є юридичною особою за законодавством України з моменту її державної реєстрації, має
                    самостійний баланс, поточні та інші рахунки у національній та іноземних валютах у банківських
                    установах.
                </li>
                <li>Товариство має печатку зі своїм повним офіційним найменуванням і знаком для товарів і послуг
                    (логотип, фірмовий знак), штампи, фірмові бланки, інші засоби візуальної ідентифікації, користування
                    якими є виключним правом Товариства.
                </li>
                <li>Товариство здійснює свою діяльність відповідно до чинного законодавства України, цього Статуту, а
                    також внутрішніх правил процедур.
                </li>
                <li>Товариство має право укладати угоди (контракти), набувати майнових i особистих немайнових прав та
                    нести обов'язки, бути позивачем i відповідачем у судах, в тому числі господарських і третейських.
                    <br>Товариство здійснює володіння, користування i розпорядження майном, що є його власністю, тобто
                    продавати, передавати безкоштовно, обмінювати, передавати в оренду юридичним та фізичним особам
                    засоби виробництва та інші матеріальні цінності, використовувати та відчужувати їх іншим особам,
                    якщо це не суперечить чинному законодавству України та цьому Статуту.
                </li>
                <li>Товариство може створювати на території України а також за кордоном філії, представництва, дочірні
                    підприємства відповідно до чинного законодавства України.
                    <br>Філії та представництва Товариства діють на основі положень про них, затверджених Товариством, а
                    дочірні підприємства на основі затверджених Товариством статутів.
                    <br>Керівник філії або представництва Товариства призначається Директором Товариства і діє на
                    підставі
                    довіреності. Філія і представництво не є юридичними особами, діють від імені Товариства i мають
                    право відкривати поточні рахунки.
                </li>
                <li>Товариство може бути учасником та засновником спільних підприємств, акціонерних та інших товариств,
                    концернів, консорціумів, асоціацій, комерційних банків на акціонерних або пайових засадах та інших
                    добровільних об'єднань.
                </li>
                <li>Товариство самостійно відповідає за своїми зобов’язаннями усім своїм належним майном.</li>
                <li>Товариство не відповідає за зобов'язаннями Учасників Товариства. Учасники Товариства несуть
                    відповідальність в межах сплачених ними вкладів до Статутного капіталу.
                    <br>Товариство не відповідає за зобов'язаннями держави, держава не відповідає за зобов'язаннями
                    Товариства.
                    <br>Товариство відповідає за своїми зобов'язаннями yciм своїм майном, на яке, відповідно до чинного
                    законодавства України, може бути звернуто стягнення.
                </li>
                <li>Майно Товариства складається з основних засобів та оборотних коштів, а також цінностей, вартість
                    яких відображено в балансі Товариства.
                </li>
                <li>Товариство є власником:
                    <br>-майна, немайнових прав, грошових коштів, переданих йому учасниками у власність;
                    <br>-коштів, майна і немайнових прав, набутих Товариством в результаті господарської діяльності;
                    <br>-іншого майна, набутого на підставах, не заборонених чинним законодавством.
                    <br>Ризик випадкової загибелі або пошкодження майна, що є власністю Товариства, несе Товариство.
                </li>
            </ol>
        </li>
        <li>ПРАВА І ОБОВ’ЯЗКИ УЧАСНИКІВ ТОВАРИСТВА
            <ol class="left_ol">
                <li>Кожний з Учасників Товариства має право:
                    <ol>
                        <li>брати участь в управлінні справами Товариства в порядку, визначеному цим Статутом;</li>
                        <li>брати участь в розподілі прибутку та отримувати частину прибутку від діяльності Товариства
                            (дивіденди);
                        </li>
                        <li>одержувати інформацію про діяльність Товариства, знайомитися з даними бухгалтерського обліку
                            та звітності;
                        </li>
                        <li>вимагати розгляду на загальних зборах Учасників, порушеного ним питання;</li>
                        <li>призначати та відкликати своїх представників на загальні збори Учасників;</li>
                        <li>вийти з Товариства в порядку, установленому цим Статутом;</li>
                    </ol>
                </li>
                <li>Учасник Товариства має право вийти з Товариства.
                    <ol>
                        <li>Учасник, який виходить із Товариства має право одержати вартість частини майна, пропорційну
                            його частці у Статутному капіталі Товариства.
                        </li>
                    </ol>
                </li>
                <li>Учасник Товариства може відступити свою частку (її частину) одному чи кільком учасникам Товариства,
                    а також за згодою учасників, третім особам. Учасники Товариства користуються переважним правом
                    придбання частки (її частини) учасника, який її відступив, пропорційно їх часткам у Статутному
                    капіталі Товариства або в іншому погодженому між ними розмірі.
                    <br>Передача частки (її частини) третім особам можлива тільки після повного внесення вкладу
                    Учасником, який її відступає.
                    <br>При передачі частки (її частини) третій особі відбувається одночасний перехід до неї всіх прав
                    та обов'язків, що належали Учаснику, який відступив її повністю або частково.
                    <br>Частка Учасника Товариства після повного внесення ним вкладу може бути придбана самим
                    Товариством. У цьому разі воно зобов'язане передати її іншим учасникам або третім особам у строк, що
                    не перевищує одного року. Протягом цього періоду розподіл прибутку, а також голосування і визначення
                    кворуму у вищому органі провадяться без урахування частки, придбаної Товариством.
                </li>
                <li>Учасники Товариства зобов’язані:
                    <ol>
                        <li>сприяти Товариству в здійсненні ним своєї діяльності;</li>
                        <li>виконувати свої зобов’язання перед Товариством, в тому числі пов’язані з майновою участю, а
                            також вносити вклади у розмірі та порядку, передбаченими установчими документами;
                        </li>
                        <li>не розголошувати комерційну таємницю та конфіденційну інформацію про діяльність
                            Товариства;
                        </li>
                        <li>виконувати вимоги установчих документів та рішення загальних зборів Учасників;</li>
                        <li>виконувати взяті на себе зобов’язання;</li>
                        <li>надавати Товариству інформацію, необхідну для вирішення окремих питань щодо його
                            діяльності;
                        </li>
                    </ol>
                </li>
                <li>До моменту реєстрації Товариства кожен з учасників може внести 50 відсотків своєї частки
                    у Статутному капіталі.
                </li>
                <li>Учасник зобов'язаний повністю внести свій вклад не пізніше року після реєстрації Товариства. У разі
                    невиконання цього зобов'язання у
                    визначений строк, інші учасники вправі скликати загальні збори і прийняти рішення про реалізацію
                    несплаченої частки іншій особі або викупу її Товариством.
                </li>
                <li>Якщо учасники протягом першого року діяльності товариства не сплатили повністю суму своїх вкладів,
                    товариство повинно оголосити про зменшення свого статутного капіталу і зареєструвати відповідні
                    зміни до статуту у встановленому порядку або прийняти рішення про ліквідацію.
                    <br>Учасники відповідають за зобов’язаннями Товариства тільки в межах сплаченої частини вкладу.
                </li>
                <li>При виході Учасника з Товариства йому виплачується вартість частини майна Товариства, пропорційна
                    його частці у Статутному капіталі. Виплата провадиться після затвердження звіту за рік, в якому він
                    вийшов з Товариства, і в строк
                    до 12 місяців з дня виходу. На вимогу Учасника та за згодою Товариства вклад може бути повернений
                    повністю або частково в натуральній формі.
                </li>
                <li>Учаснику, який вибув, виплачується належна йому частка прибутку, одержаного
                    Товариством в даному році до моменту його виходу. Майно, передане Учасником Товариству тільки в
                    користування, повертається в натуральній формі без винагороди.
                </li>
                <li>Інші особи, а також правонаступники та спадкоємці Учасників, що вийшли з Товариства, можуть вступати
                    в Товариства за згодою загальних зборів. Правонаступники (спадкоємці) мають переважне право вступу
                    до Товариства.
                    <br>У разі відмови правонаступника (спадкоємця) від вступу у Товариство або
                    при відмові Товариства від прийняття правонаступника (спадкоємця) йому видається у грошовій формі
                    частка в майні, що належала учаснику, який вибув з Товариства.
                </li>
                <li>Учасника Товариства, який систематично не виконує або неналежним чином виконує обов'язки, або
                    перешкоджає своїми діями досягненню цілей Товариства, може бути виключено з Товариства на основі
                    рішення загальних зборів, якщо за
                    нього проголосують більше 50% від загальної кількості учасників Товариства. При цьому цей учасник
                    (його представник) у голосуванні участі не бере.
                </li>
                <li>Учасник Товариства може звернутися до суду, господарського суду з заявою про визнання недійсним
                    рішення загальних зборів, прийнятого з порушенням чинного законодавства.
                </li>
            </ol>
        </li>
        <li>МАЙНО ТОВАРИСТВА, ГОСПОДАРСЬКА ДІЯЛЬНІСТЬ
            <ol class="left_ol">
                <li>Майно Товариства становлять основні фонди та оборотні кошти, а також інші матеріальні цінності, що
                    відображаються у балансі підприємства.
                </li>
                <li>Товариство є власником:</li>
                <ol>
                    <li>майна, переданого йому учасниками у власність як вклад до статутного капіталу;</li>
                    <li>одержаних доходів, а також іншого майна, набутого в результаті діяльності, що не суперечить
                        законодавству.
                    </li>
                    <li>продукцією, виробленою Товариством в результаті господарської діяльності;</li>
                </ol>
                <li>Джерелом формування майна Товариства є:</li>
                <ol>
                    <li>грошові та матеріальні внески учасників;</li>
                    <li>доходи, одержані від реалізації послуг, а також від інших видів господарської діяльності;</li>
                    <li>доходи від цінних папepiв;</li>
                    <li>кредити банків та інших кредиторів;</li>
                    <li>придбання майна іншого підприємства, організації;</li>
                    <li>безоплатні або благодійні внески, пожертвування організацій, підприємств та громадян;</li>
                    <li>інші джерела не заборонені чинним законодавством України.</li>
                </ol>
                <li>Товариство здійснює господарську діяльність від свого імені та в iнтepecax Учасників Товариства на
                    засадах повного госпрозрахунку.
                </li>
                <li>Товариство самостійно визначає перспективи розвитку, планує та здійснює свою діяльність, виходячи з
                    попиту на роботи, послуги та необхідність забезпечення виробничого i соціального розвитку
                    Товариства, підвищення доходів.
                </li>
                <li>Матеріально-технічне забезпечення Товариства здійснюється через систему прямих угод або через біржі
                    та інші організації.
                </li>
                <li>Товариство надає свої послуги, за цінами i тарифами, що встановлюються самостійно або на договірній
                    основі, а у випадках, передбачених чинним законодавством — за цінами i тарифами врегульованими
                    Державою.
                </li>
                <li>Товариство здійснює оперативний та бухгалтерський облік результатів своєї роботи, веде статистичну
                    звітність. Порядок ведення бухгалтерського обліку та статистичної звітності визначається відповідним
                    законодавством.
                </li>
                <li>Товариство самостійно встановлює форми, системи та розміри оплати праці, а також інші види доходів
                    працівників, Товариство самостійно визначає фонд оплати праці без обмежень його зростання з боку
                    державних органів.
                </li>
                <li>Товариству можуть належати будівлі, споруди, машини, устаткування, транспортні засоби, цінні папери,
                    інформація, наукові, конструкторські, технологічні розробки, інше майно та право на майно, у тому
                    числі права на інтелектуальну власність.
                </li>
                <li>Товариство має право продавати i передавати, обмінювати, здавати в оренду, надавати безкоштовно в
                    тимчасове користування або в позику іншим підприємствам, установам, організаціям та громадянам
                    належні йому матеріальні та нематеріальні цінності, а також списувати їх з балансу.
                    <br>Товариство має право купувати, одержувати від уступки чи дарування, орендувати або іншим
                    способом одержувати майно або права на нього у підприємств, установ, організацій та громадян.
                    <br>Товариство має право здійснювати будь-які дії, що не заборонені чинним законодавством України, в
                    тому числі укладати угоди за власним розсудом з юридичними особами та громадянами, як в Україні, так
                    i за її межами.
                </li>
            </ol>
        </li>
        <li>СТАТУТНИЙ КАПІТАЛ ТА РЕЗЕРВНИЙ ФОНД
            <ol class="left_ol">
                <li>Для забезпечення діяльності Товариства, за рахунок вкладів Учасників Товариства, створюється
                    Статутний капітал у розмірі <?php echo $_POST[stat_fond] ?> гривень.
                </li>
                <li>Розмір вкладів учасників Товариства і їх частки у Статутному капіталі становлять:
                    <div class="chast">
                        <ol>


                        </ol>
                    </div>
                </li>
                <li>За умови згоди всіх учасників товариства вклад кожного з них може формуватися як в грошовій так і в
                    майновій формі
                </li>
                <li>Грошова оцінка вкладу учасника господарського
                    товариства здійснюється за згодою учасників Товариства, а у випадках, встановлених законом, вона
                    підлягає незалежній експертній перевірці.
                </li>
                <li>Товариство має право збільшувати або зменшувати розмір Статутного капіталу.
                    <br>Збільшення Статутного капіталу може бути здійснено лише після внесення повністю всіма Учасниками
                    своїх вкладів.
                    <br>Зменшення Статутного капіталу допускається після повідомлення в порядку встановленому законом,
                    усіх його кредиторів.
                    <br>Рішення Товариства про збільшення Статутного капіталу набирає чинності з дня його державної
                    реєстрації, а рішення про зменшення Статутного капіталу набуває чинності після державної реєстрації
                    у встановленому законом порядку.
                </li>
                <li>Статутний капітал Товариства може поповнюватися за рахунок прибутку, отриманого Товариством від
                    господарської діяльності, прийняття нових учасників, а якщо необхідно — за рахунок додаткових
                    внесків.
                    <br>Додаткові внески Учасників, спрямовані на збільшення Статутного капіталу, збільшують Статутний
                    капітал Товариства лише шляхом внесення відповідних змін до державного реєстру.
                    <br>Учасники не мають відокремленого права на окремі об'єкти, що входять до складу майна Товариства.
                </li>
                <li>У Товаристві створюється Резервний фонд в pозмipi 25 відсотків Статутного капіталу, а також можуть
                    створюватися інші фонди, що передбачені загальними зборами Учасників або чинним законодавством
                    України.
                    <br>Резервний фонд створюється шляхом щорічних відрахувань не менш 5 відсотків від суми чистого
                    прибутку i спрямовується на відшкодування збитків за підсумками фінансового року.
                    <br>Рішення про збільшення Резервного фонду понад 25 відсотків від Статутного капіталу приймається
                    загальними зборам Учасників.
                </li>
                <li>Товариство може за рішенням загальних зборів Учасників використовувати кошти Резервного фонду на
                    заходи щодо розробки та впровадження нових перспективних програм, поповнення власних оборотних
                    коштів та інші цілі.
                </li>
            </ol>
        </li>
        <li>ПОРЯДОК РОЗПОДІЛУ ПРИБУТКУ ТА ВІДШКОДУВАННЯ ЗБИТКІВ
            <ol class="left_ol">
                <li>Трудовий колектив Товариства становлять yci громадяни, які своєю працею беруть участь в діяльності
                    Товариства на основі трудового договору (контракту, угоди), а також інших форм, що регулюють трудові
                    відносини працівника з Товариством.
                </li>
                <li>Інтереси трудового колективу у Товаристві представляє уповноважений трудовим колективом орган.</li>
                <li>Трудовий колектив (уповноважений ним орган):
                    <br>- вирішує питання соціального розвитку Товариства;
                    <br>- розглядає та затверджує проект колективного договору;
                    <br>- визначає і затверджує перелік і порядок надання працівникам Товариства соціальних пільг;
                    <br>- вирішує інші питання самоврядування трудового колективу.
                </li>
                <li>Соціальні та трудові права працівникам Товариства гарантуються чинним законодавством.</li>
                <li>Працівники Товариства підлягають соціальному забезпеченню у порядку та на умовах, передбачених
                    чинним законодавством України.
                </li>
                <li> Правилами процедури, затвердженими згідно з чинним законодавством, Товариство може встановлювати
                    додаткові трудові та соціально-побутові пільги для своїх працівників або окремих їх категорій.
                </li>
            </ol>
        </li>
        <li>ТРУДОВИЙ КОЛЕКТИВ, СОЦІАЛЬНІ ГАРАНТІЇ
            <ol class="left_ol">
                <li>Трудовий колектив Товариства становлять yci громадяни, які своєю працею беруть участь в діяльності
                    Товариства на основі трудового договору (контракту, угоди), а також інших форм, що регулюють трудові
                    відносини працівника з Товариством.
                </li>
                <li>Інтереси трудового колективу у Товаристві представляє уповноважений трудовим колективом орган.</li>
                <li>Трудовий колектив (уповноважений ним орган):
                    <br>- вирішує питання соціального розвитку Товариства;
                    <br>- розглядає та затверджує проект колективного договору;
                    <br>- визначає і затверджує перелік і порядок надання працівникам Товариства соціальних пільг;
                    <br>- вирішує інші питання самоврядування трудового колективу.
                </li>
                <li>Соціальні та трудові права працівникам Товариства гарантуються чинним законодавством.</li>
                <li>Працівники Товариства підлягають соціальному забезпеченню у порядку та на умовах, передбачених
                    чинним законодавством України.
                </li>
                <li>Правилами процедури, затвердженими згідно з чинним законодавством, Товариство може встановлювати
                    додаткові трудові та соціально-побутові пільги для своїх працівників або окремих їх категорій.
                </li>
            </ol>
        </li>
        <li>ЗОВНІШНЬОЕКОНОМІЧНА ДІЯЛЬНІСТЬ
            <ol class="left_ol">
                <li>Товариство має право самостійно здійснювати зовнішньоекономічну діяльність, яка регулюється чинним
                    законодавством України, пов’язану з випуском та обігом цінних паперів.
                </li>
                <li>У випадках, передбачених чинним законодавством, Товариство отримує ліцензії (дозволи) на здійснення
                    окремих угод (видів угод).
                </li>
                <li>Здійснюючи зовнішньоекономічну діяльність, Товариство користується повним обсягом прав суб’єкта
                    зовнішньоекономічної діяльності відповідно до чинного законодавства.
                </li>
            </ol>
        </li>

        <li>ОРГАНИ УПРАВЛІННЯ ТА КОНТРОЛЮ
            <ol class="left_ol">
                <li>Вищим керівним органом Товариства є загальні збори його Учасників або їх представників. Представники
                    Учасників призначаються ними постійно або на певний строк. Учасник має право в будь-який змінити
                    свого представника на загальних зборах Учасників, повідомивши про це інших Учасників. Учасник
                    Товариства має право передавати свої повноваження на загальних зборах іншому Учаснику або
                    представнику іншого Учасника Товариства. Учасники володіють кількістю голосів, які пропорційні
                    розміру їх частки в Статутному капіталі.
                </li>
                <li>До компетенції загальних зборів Учасників Товариства відносяться:
                    <ol>
                        <li>визначення основних напрямків діяльності Товариства i затвердження його планів та звітів про
                            їх виконання;
                        </li>
                        <li>внесення змін і доповнень до установчих документів Товариства;</li>
                        <li>встановлення розміру, форми і порядку внесення учасниками додаткових вкладів;</li>
                        <li>обрання та відкликання Директора;</li>
                        <li>визначення форм контролю за діяльністю виконавчого органу, створення та визначення
                            повноважень відповідних контрольних органів;
                        </li>
                        <li>затвердження річних результатів діяльності Товариства, включаючи його дочірні підприємства,
                            порядку розподілу прибутку, строку та порядку виплати частки прибутку (дивідендів),
                            визначення порядку покриття збитків;
                        </li>
                        <li>вирішення питання про придбання Товариством частки (частини частки) Учасника;</li>
                        <li>виключення Учасника з Товариства;</li>
                        <li>прийняття рішення про припинення діяльності Товариства, призначення ліквідаційної комicії,
                            затвердження ліквідаційного балансу;
                            <br>З питань, що зазначені у пунктах “10.2.1”, “10.2.2”, “10.2.8” рішення вважається
                            прийнятим, якщо за нього проголосують учасники, що володіють у сукупності більш як 50
                            відсотками загальної кількості голосів учасників товариства.
                            <br>З решти питань – рішення приймаються простою більшістю голосів учасників присутніх на
                            зборах.
                        </li>
                    </ol>
                </li>

                <li>Загальні збори Учасників Товариства скликаються не рідше одного разу на piк.</li>
                <li>Загальні збори Учасників можуть передати на вирішення Директора окремі питання, крім тих, що входять
                    до виключної компетенції загальних зборів.
                </li>
                <li>Загальні збори вважаються повноважними, якщо на них присутні Учасники, які володіють у сукупності
                    більш як 60 відсотками голосів.
                </li>
                <li>Загальні збори Учасників обирають із свого складу Голову загальних зборів Товариства. Голова
                    загальних зборів організує ведення протоколу.
                    Книга протоколів має бути у будь-який час надана Учасникам Товариства. На їх вимогу повинні
                    видаватися засвідчені витяги з книги протоколів.
                </li>
                <li>Учасники Товариства, що володіють у сукупності більше ніж 10 відсотками гoлоciв, мають право
                    вимагати скликання позачергових загальних зборів Учасників у будь-який час i з будь-якого приводу,
                    що стосується діяльності
                    Товариства. Якщо протягом 25 днів Голова загальних зборів не виконав зазначеної вимоги, вони вправі
                    самі скликати загальні збори Учасників.
                </li>
                <li>Про проведення загальних зборів Товариства Учасники повідомляються письмово (поштовим повідомленням
                    або під розписку особисто) з зазначенням часу i місця проведення загальних зборів та порядку
                    денного, повідомлення повинно бути зроблено не менш як за 30 днів до дня скликання загальних зборів
                    Учасників.
                    <br> Будь-хто з Учасників Товариства вправі вимагати розгляду питання на загальних зборах Учасників
                    за умови, що воно було ним поставлено не пізніш як за 25 днів до початку загальних зборів. Не пізніш
                    як за 7 днів до скликання загальних зборів Учасникам Товариства повинна бути надана можливість
                    ознайомитися з документами, внесеними до порядку денного загальних зборів. З питань не включених до
                    порядку денного рішення можуть прийматися тільки за згодою вcix Учасників, присутніх на загальних
                    зборах.
                </li>
                <li>Виконавчим органом Товариства є Директор.
                    <br>Директор обирається загальними зборам Учасників.
                    <br>Посадовими особами органів управління Товариства є Директор.
                </li>
                <li>Директор вирішує всі питання діяльності Товариства за винятком тих, що входять до виключної
                    компетенції загальних зборів Учасників.
                </li>
                <li>Директор підзвітний загальних зборам Учасників i організує виконання їх рішень. Директор звітує
                    перед загальними зборами Учасників, несе перед ними відповідальність за виконання їх рішень.
                    Директор не вправі приймати рішення, обов'язкові для Учасників Товариства.
                    <br>Директор діє від імені Товариства i керується в своїй діяльності установчими документами
                    Товариства, рішеннями загальних зборів Учасників та чинним законодавством України.
                    <br>Директор на своїй посаді повинен діяти в інтересах Товариства добросовісно і розумно, вживати
                    всіх необхідних заходів з метою недопущення спричинення збитків Товариству.
                </li>
                <li>Директор Товариства:
                    <ol>
                        <li>без довіреності діє від імені Товариства, укладає будь-які угоди та інші юридичні акти,
                            видає довіреності, представляє інтереси Товариства у відносинах з вітчизняними та іноземними
                            юридичними та фізичними особами;
                        </li>
                        <li>керує поточною діяльністю Товариства і несе персональну відповідальність за виконання
                            покладених на Товариство завдань;
                        </li>
                        <li>приймає на роботу та звільняє з роботи працівників Товариства, застосовує заходи заохочення
                            та дисциплінарного впливу;
                        </li>
                        <li>встановлює форми, системи та порядок оплати праці працівників Товариства, визначає розміри
                            їх заробітної плати, затверджує штатний розклад Товариства;
                        </li>
                        <li>затверджує щорічний кошторис Товариства, затверджує ціни i тарифи на послуги;</li>
                        <li>затверджує правила процедури та інші внутрішні документи Товариства;</li>
                        <li>визначає організаційну структуру Товариства;</li>
                        <li>подає на затвердження загальних зборів Учасників річний звіт та баланс Товариства;</li>
                        <li>здійснює інші дії спрямовані на досягнення цілей Товариства, в межах його компетенції.</li>

                    </ol>
                </li>
                <li>Директор наділяються правом розпоряджатися банківськими та іншими рахунками Товариства з правом
                    першого підпису на розрахункових документах.
                </li>
                <li>Директор не може бути одночасно Головою загальних зборів Учасників Товариства.</li>
                <li>Для здійснення контролю за фінансовою i господарською діяльністю Товариства за рішенням зборів
                    учасників призначається аудиторська перевірка.
                </li>
                <li>На вимогу будь-кого із учасників товариства може бути проведено аудиторську перевірку річної
                    фінансової звітності товариства із залученням професійного аудитора, не пов’язаного майновими
                    інтересами з товариством чи його учасниками.
                    <br> Витрати пов’язані із проведенням такої перевірки, покладаються на учасника, на вимогу якого
                    проводиться аудиторська перевірка.
                </li>
            </ol>
        </li>
        <li>ВНЕСЕННЯ ЗМІН ТА ДОПОВНЕНЬ ДО СТАТУТУ
            <ol class="left_ol">
                <li>Внесення змін та доповнень до Статуту провадиться за рішенням загальних зборів Учасників Товариства
                    та підлягає державній реєстрації.
                </li>
            </ol>
        </li>
        <li>ПРИПИНЕННЯ ДІЯЛЬНОСТІ ТОВАРИСТВА
            <ol class="left_ol">
                <li>Припинення діяльності Товариства відбувається шляхом його реорганізації (злиття, приєднання, поділ,
                    виділення, перетворення) або ліквідації.
                </li>
                <li>Реорганізація Товариства відбувається за рішенням загальних зборів Учасників. При реорганізації
                    Товариства вся сукупність прав та обов’язків Товариства переходить до його правонаступників.
                </li>
                <li>Товариство ліквідується у випадках:
                    <ol>
                        <li>визнання його банкрутом;</li>
                        <li>якщо прийнято рішення про заборону діяльності Товариства через невиконання умов, і в
                            передбачений рішенням строк не забезпечено додержання цих умов або не змінено вид
                            діяльності;
                        </li>
                        <li>якщо рішенням суду будуть визнані недійсними установчі документи про створення Товариства;
                        </li>
                        <li>закінчення строку на який було створене Товариство;</li>
                        <li>з інших підстав, передбачених законодавчими актами України</li>
                    </ol>
                </li>
                <li>Ліквідація Товариства провадиться Ліквідаційною комісією в порядку, встановленому чинним
                    законодавством України.
                </li>
                <li>У разі ліквідації – Товариство вважається таким, що припинило свою діяльність, з моменту внесення
                    запису про це до державного реєстру.
                </li>
            </ol>
        </li>
        <li>ПІДПИСИ УЧАСНИКІВ:</li>
    </ol>
    <style>
        table.podp_stat {
            width: 100%;
        }
        .podp_stat td{
            width: 50%;
        }
    </style>
    <table class="podp_stat" >

    </table>
</div>

<script>

    //создаем список учредителей из строк
    var names_fiz = '<?php
        for ($i = $_POST['count_fiz']; $i > 0; $i--) {
            echo $_POST["name_zas_" . $i] . "," . " паспорт: " . $_POST["pasp_" . $i] . ',' . ' виданий: ' . $_POST["vidan_" . $i] .
                ',' . ' який проживає за адресою: ' . $_POST["prop_" . $i] . ',' . ' ідентифікаційний номер: ' . $_POST["id_" . $i] . '.' . '*';
        }
        ?>';
    var names_jur = '<?php
        for ($i = $_POST['count_jur']; $i > 0; $i--) {
            echo $_POST["nazv_" . $i] . ', ' . 'код ЄДРПОУ ' . $_POST["id_jur_" . $i] . ',' . ' що знаходиться за адресою: '
                . $_POST["prop_jur_" . $i] . '.' . '*';
        }
        ?>';

    var arrfiz = names_fiz.split('*');
    var arrjur = names_jur.split('*');

    //функция записи учредителей в li

    var liMaker = function (str, atr1, atr2) {
        for (var i = 0; i < arrfiz.length - 1; i++) {
            $(str).append(atr1 + arrfiz[i] + atr2);

        }
        for (var i = 0; i < arrjur.length - 1; i++) {
            $(str).append(atr1 + arrjur[i] + atr2);

        }
    };

    liMaker(".zasn_ ol",'<li>','</li>');
    liMaker("table.podp_stat", '<tr><td>', '</td><td>___________________(підпис) _______________________________(ПІБ)</td></tr>');

    //создаем список учредителей для указания долей и список долей

    var count_fiz = +'<?php echo $_POST[count_fiz]?>'
    var count_jur = +'<?php echo $_POST[count_jur]?>'

    var stat = +'<?php echo $_POST[stat_fond]?>'

    var names_fiz_ = '<?php
        for ($i = $_POST['count_fiz']; $i > 0; $i--) {
            echo $_POST["name_zas_" . $i] . ',' . ' ідентифікаційний номер: ' . $_POST["id_" . $i] . '*';
        }
        ?>';
    var names_jur_ = '<?php
        for ($i = $_POST['count_jur']; $i > 0; $i--) {
            echo $_POST["nazv_" . $i] . ', ' . 'код ЄДРПОУ ' . $_POST["id_jur_" . $i] . '*';
        }
        ?>';
    var chast_fiz = '<?php
        for ($i = $_POST['count_fiz']; $i > 0; $i--) {
            echo $_POST["stat_chast_" . $i] . '*';
        }
        ?>';
    var chast_jur = '<?php
        for ($i = $_POST['count_jur']; $i > 0; $i--) {
            echo $_POST["stat_chast_jur_" . $i] . '*';
        }
        ?>';
    var arrfiz_ = names_fiz_.split('*');
    var arrjur_ = names_jur_.split('*');

    var chfiz = chast_fiz.split('*');
    var chjur = chast_jur.split('*');


    var liMakerChast = function (str) {
        for (var i = 0; i < arrfiz.length - 1; i++) {
            var chast_ = +chfiz[i];
            var stat_ = stat * chast_;
            chast_ *= 100;
            $(str).append('<li>Частка ' + arrfiz_[i] + ' - ' + stat_.toFixed(2) + ' гривень, що становить ' + chast_ + '% статутного капіталу.</li>');

        }
        for (var i = 0; i < arrjur.length - 1; i++) {
            var chast_ = +chjur[i];
            var stat_ = stat * chast_;
            chast_ *= 100;
            $(str).append('<li>Частка ' + arrjur_[i] + ' - ' + stat_.toFixed(2) + ' гривень, що становить ' + chast_ + '% статутного капіталу.</li>');

        }
    };

    liMakerChast(".chast ol");

</script>