<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">

    <meta name="description" content="Подготовка юридических документов онлайн бесплатно без регистрации в два простых
    шага. Заполните форму и робот все сделает за вас. Распечатайте документ "/>
    <meta name="keywords" content="создание договора, создание иска по зароботной плате, создание заявления в суд,
     создание искового заявления для развода, взыскание зароботной платы и среднего зароботка за время
      задержки выплаты зарплаты, заява про стягнення нарахованої, але невиплаченої заробітної плати,
       середнього заробітку за час затримки розрахунку, позовна заява про розірвання шлюбу, заява про розлучення, позов про
       розірвання шлюбу, договір підряду, зразки документів, зразок позовної заяви, договір підряду, договір поставки">
    <meta name="author" content="IPC2B llc">

    <title>Позов онлайн</title>
    <link rel="shortcut icon" href="/img/pzo.ico" type="image/x-icon">
    <!--    <script src="css/modernizer.js"></script>-->
    <meta http-equiv="X-UA-Compatible" content="IE=edge"/>
    <meta name="viewport" content="width=device-width, initial-scale=1.0"/>
    <link rel="stylesheet" href="libs/animate/animate.min.css"/>
    <link rel="stylesheet" href="css/fonts.css"/>
    <link rel="stylesheet" href="libs/fancybox/jquery.fancybox.css"/>
    <link rel="stylesheet" href="css/main.css"/>
    <link rel="stylesheet" href="css/font-awesome.min.css"/>
    <script src="libs/jquery/jquery-2.1.3.min.js"></script>
    <script src="libs/fancybox/jquery.fancybox.pack.js"></script>
    <!--    гугл аналистик-->
    <script>
        (function (i, s, o, g, r, a, m) {
            i['GoogleAnalyticsObject'] = r;
            i[r] = i[r] || function () {
                    (i[r].q = i[r].q || []).push(arguments)
                }, i[r].l = 1 * new Date();
            a = s.createElement(o),
                m = s.getElementsByTagName(o)[0];
            a.async = 1;
            a.src = g;
            m.parentNode.insertBefore(a, m)
        })(window, document, 'script', '//www.google-analytics.com/analytics.js', 'ga');

        ga('create', 'UA-54699426-3', 'auto');
        ga('send', 'pageview');

    </script>
    <meta name='yandex-verification' content='717ea4057e91f99d'/>

</head>
<body>

<!--<div style="width: 100%; text-align: center">
для рекламы
</div>-->

<div class="loader">
    <div class="loader_inner"></div>
</div>

<header class="site__header island">
    <div class="wrap">
        <span style="display: block;" class="site__title mega">Позов онлайн<sup><i class="fa fa-copyright"
                                                                                   style="font-size: small"></i></sup></span>
        <span class="beta subhead">абсолютно безкоштовний юридичний ресурс, сформований за ініціативи
            практикуючих правників України, який дозволяє сформувати позов, заяву до суду, договір, статут підприємства
            та ін.
            документи не витрачаючи ваш час та кошти на юристів.
        </span>
    </div>
</header>
<!--<div class="container">-->
<main class="site__content island" role="content">
    <div class="tooltip top">Будь-ласка, оберіть категорію та дайте відповідь на декілька
        простих запитань, після чого Вашу заяву до суду (позовну заяву, статут підприємства, договір тощо ) буде
        сформовано
    </div>
    <div class="wrap">
        <form action="for_form/forms.php" method="post">

            <select class="input" name="select">
                <option selected disabled>Вибрати</option>
                <optgroup label="Позовні заяви">
                    <option value="1">Про розірвання шлюбу</option>
                    <option value="3">Про стягнення нарахованої, але невиплаченої заробітної плати (наказне
                        провадження)
                    </option>
                    <option value="2">Про стягнення нарахованої, але невиплаченої заробітної плати (позовне
                        провадження)
                    </option>
                </optgroup>

                <optgroup label="Договори">
                    <option value="101">Підряду (будівництво)</option>
                    <option value="102">Поставки товару (рамковий)</option>
                    <option value="103">Поставки товару (з ціной договору)</option>
                    <option value="104">Безвідсоткової поворотної фінансової допомоги(юр. особи)</option>
                    <!---->
                    <!--                <option value="104">Поставки</option>-->
                    <!--            </optgroup>-->

                    <optgroup label="Статути">
                        <option value="120">Статут ТОВ</option>

                    </optgroup>

            </select>
            <button name="submit" class="butt">Сформувати</button>


        </form>

        <!--        <p>-->
        <!--            <small>Будь-ласка, оберіть категорію та дайте відповідь на декілька-->
        <!--                простих запитань, після чого Вашу заяву до суду(позовну заяву, договір тощо ) буде сформовано-->
        <!--            </small>-->
        <!--        </p>-->

        <hr>

        <p>
            <small>Сервіс сформовано з метою покращення якості надання юридичних послуг населенню.</small>
            <br>
            <small><a href="#va" class="fancybox">Приклади сформованих документів</a></small>
            <br>
            <small><a href="#dovidk" class="fancybox" style="color: #634c84" onMouseOver="this.style.color='#f35626'"
                      onMouseOut="this.style.color='#634c84'">Довідкові матеріали</a></small>
            <br>
            <a href="./blog" style="color: #5F8E14;" onMouseOver="this.style.color='#f35626'"
               onMouseOut="this.style.color='#5F8E14'">Юридична газета</a>
            <br>
            <small><i class="fa fa-copyright"></i>2016 'IPC2B' Всі права захищені. <br>
                <a style="color: #8c8c8c" href="mailto:support@pozov.online">support@pozov.online</a></small>
        </p>
    </div>
</main>


<div class="hidden">
    <div id="va">
        <ul>
            <li><b>Позовні заяви</b>
                <ul>
                    <li><a class="fancybox fancybox.iframe" href="./example/mer.html">Позов про розірвання шлюбу</a>
                    </li>
                    <li><a class="fancybox fancybox.iframe" href="./example/zar.html">ПОЗОВНА ЗАЯВА про стягнення
                            нарахованої, але невиплаченої заробітної
                            плати, середнього заробітку за час затримки розрахунку</a></li>
                </ul>

            </li>
            <li><b>Договори</b>
                <ul>
                    <li><a class="fancybox fancybox.iframe" href="./example/bud.html">Договір підряду (будівництво)</a>
                    </li>
                    <li><a class="fancybox fancybox.iframe" href="./example/sale.html">Договір поставки (рамковий)</a>
                    </li>
                    <li><a class="fancybox fancybox.iframe" href="./example/sale_.html">Договір поставки (з ціной
                            договору)</a></li>
                    <li><a class="fancybox fancybox.iframe" href="./example/pozik.html">Договір про надання
                            безвідсоткової поворотної фінансової допомоги</a></li>

                </ul>

            </li>
            <li><b>Статути</b>
                <ul>
                    <li><a class="fancybox fancybox.iframe" href="./example/stat.html">Статут ТОВ</a>
                    </li>


                </ul>

            </li>
        </ul>

    </div>
    <div id="dovidk">
        <ul>
            <li><a class="fancybox" href="#prava-vodit">Права водія</a></li>
            <li><a class="fancybox" href="#worker">Права робітника</a></li>
            <li><a class="fancybox" href="#contr">Суттєви умови договору поставки</a></li>
            <li><a class="fancybox" href="#pozivach">Як звернутися до суду</a></li>
        </ul>


    </div>
    <div id="pozivach">

        <h5>Що потрібно для того, щоб подати заяву доу суду</h5>

        Для того, щоб захистити свої права в суді потрібно правильно обрати компетентний суд:
        <ul>
            <li>Позови до фізичної особи пред'являються в суд за зареєстрованим у встановленому законом порядку місцем
                її проживання або за зареєстрованим у встановленому законом порядку місцем її перебування.
            </li>
            <li>Позови про стягнення аліментів, про визнання батьківства відповідача, позови, що виникають
                з трудових правовідносин, можуть пред'являтися також за зареєстрованим місцем проживання чи перебування
                позивача.
            </li>
            <li>Позови про розірвання шлюбу можуть пред'являтися за зареєстрованим місцем проживання чи перебування
                позивача також у разі, якщо на його утриманні є малолітні або неповнолітні діти або якщо він не може за
                станом здоров'я чи з інших поважних причин виїхати до місця проживання відповідача.
                За домовленістю подружжя справа може розглядатися за зареєстрованим місцем проживання чи перебування
                будь-кого з них.
            </li>
            <li> Позови про відшкодування шкоди, завданої каліцтвом, іншим ушкодженням здоров'я або смертю фізичної
                особи, чи шкоди, завданої внаслідок скоєння злочину, можуть пред'являтися також за зареєстрованим місцем
                проживання чи перебування позивача, або за місцем завдання шкоди.

            </li>
            <li>Позови, пов'язані з відшкодуванням шкоди, завданої особі незаконними рішеннями, діями чи бездіяльністю
                органу дізнання, досудового слідства, прокуратури або суду, можуть пред'являтися також за зареєстрованим
                місцем проживання чи перебування позивача.
            </li>
            <li>Позови про захист прав споживачів можуть пред'являтися також за зареєстрованим місцем проживання чи
                перебування споживача або за місцем заподіяння шкоди чи виконання договору.
            </li>
            <li>Позови про відшкодування шкоди, завданої майну фізичних або юридичних осіб, можуть пред'являтися також
                за місцем завдання шкоди.
            </li>
            <li>Позови, що виникають з діяльності філії або представництва юридичної особи, можуть пред'являтися також
                за їх місцезнаходженням.
            </li>
            <li>Позови, що виникають з договорів, у яких зазначено місце виконання
                або виконувати які через їх особливість можна тільки в певному місці, можуть пред'являтися також за
                місцем виконання цих договорів.
            </li>
            <li>Позови до відповідача, місце реєстрації проживання або перебування якого невідоме, пред'являються за
                місцезнаходженням майна відповідача чи за останнім відомим зареєстрованим його місцем проживання або
                перебування чи постійного його заняття (роботи).
            </li>
            <li>Позови до відповідача, який не має в Україні місця проживання чи перебування, можуть пред'являтися за
                місцезнаходженням його майна або за останнім відомим зареєстрованим місцем його проживання чи
                перебування в Україні.
            </li>
            <li>Позови про відшкодування збитків, завданих зіткненням суден, а також про стягнення сум винагороди за
                рятування на морі, можуть пред'являтися також за місцезнаходженням судна відповідача або порту
                реєстрації судна.
            </li>
            <li>Позови до стягувача про визнання виконавчого напису нотаріуса таким, що не підлягає виконанню, або про
                повернення стягненого за виконавчим написом нотаріуса, можуть пред'являтися також за місцем його
                виконання.
            </li>
            <li>Позови Міністерства юстиції України на підставі міжнародних договорів, згода на обов'язковість яких
                надана Верховною Радою України, в інтересах і за довіреністю позивача, який не має в Україні
                зареєстрованого місця проживання чи перебування, можуть також пред'являтися за місцезнаходженням
                міністерства або його територіальних органів.
            </li>
            <li> Позивач має право на вибір між кількома судами, яким згідно з цією статтею підсудна справа, за винятком
                виключної підсудності, встановленої статтею 114 цього Кодексу.
            </li>
            <li>Підсудність справ за участю громадян України, якщо обидві сторони проживають за її межами, за
                клопотанням позивача визначається ухвалою судді Верховного Суду України. У такому самому порядку
                визначається підсудність справи про розірвання шлюбу між громадянином України та іноземцем або особою
                без громадянства, які проживають за межами України.
            </li>
        </ul>


        <p>Право звернутися до суду з позовом має кожен, хто вважає, що його права, свободи чи інтереси було порушено
            (ч.1 ст. З Цивільного процесуального кодексу України).</p>


        <p>За загальним правилом, звернутися до суду з позовом можна протягом трьох років з наступного дня, коли Ви
            дізналися або могли дізнатися про порушення свого права або про особу, яка його порушила (ст. 257, ч. 1 ст.
            261
            Цивільного кодексу України). Але у цього правила є виключення - наприклад позови про стянення заробітної
            плати не мають строку давності</p>
        <h5>Для того, щоб передати спір на розгляд суду, Вам слід вчинити такі дії:</h5>


        <br>- Оплатіть судовий збір (у арзі якщо це необхідно).
        <br>- Оформіть позовну заяву, додайте документи вказані в
        <додатках></додатках>
        .


    </div>
    <div id="prava-vodit"><h4>ЗАПАМ’ЯТАЙТЕ ВАШІ ПРАВА ПРИ РУСІ У ТРАНСПОРТНОМУ ЗАСОБІ</h4>
        <ul>
            <li>Особа має право відмовитись давати показання або пояснення щодо себе, членів сім'ї чи близьких родичів,
                коло яких визначається законом.
            </li>
            <li>Кожен має право на правову допомогу. У випадках, передбачених законом, ця допомога надається безоплатно.
                Кожен є вільним у виборі захисника своїх прав.
            </li>
            <li>Ви маєте можливість розгляду справи про адміністративне правопорушення за місцем обліку транспортного
                засобу чи за місцем Вашого проживання.
            </li>
            <li>З урахуванням абз. 3 ст. 283 КУпАП та ст. 268 КУпАП, інспектор УПП зобов’язаний ознайомити з
                технічним засобом, яким здійснено фото або відеозапис, та надати можливість ознайомитись з даним
                записом.
            </li>
            <li>При заповненні протоколу чи постанови про адміністративне правопорушення ви маєте
                право зазначити у ньому, що ви з ним не згодні та надати пояснення в чому саме полягає Ваша незгода з
                даним протоколом або постановою.
            </li>
            <li>Кожному гарантується право знати свої права і обов'язки, тому вимагайте у інспектора, щоб він ознайомив
                Вас з Вашими правами.
            </li>
        </ul>
        <h5>Та пам’ятайте, кращий захист є знання Ваших прав.</h5>
    </div>
    <div id="worker"><p>Кожен має право на працю і на відповідну оплату своєї праці, гарантоване Конституцією
            України.</p>
        <p> Так, згідно ч. 1 ст. 117 КЗпП України в разі невиплати з вини власника або уповноваженого ним органу
            належних звільненому працівникові сум у день звільнення, при відсутності спору про їх розмір підприємство,
            установа, організація повинні виплатити працівникові його середній заробіток за весь час затримки по день
            фактичного розрахунку.
        </p>
        <p>У разі звільнення працівника не за порушення ним трудової дисципліни, підприємство в будь-якому випадку
            зобов’язано виплатити вихідну допомогу в розмірі не менше середнього місячного заробітку.
        </p>
        <p>Крім того, роботодавець (директор підприємства, організації) зобов'язаний здійснити виплату всіх належних
            працівникові виплат, тобто виплатити заробітну плату, плату за невикористану відпустку, вихідну допомогу в
            день звільнення і видати своєму співробітнику копію наказу про звільнення з зазначенням підстави звільнення
            та підпису працівника про ознайомлення з наказом, і трудову книжку з відповідним зазначенням про звільнення.
        </p>
        <p>Однак існують непоодинокі випадки, коли працівника звільняють, та не виплачують всі належні платежі
            (заробітну плату, плата за невикористану відпустку, вихідну допомогу) в день звільнення.
        </p>
        <p>Законодавство встановлює відповідальність роботодавця за невиплату вищезазначених платежів при звільненні
            працівника та тим самим встановлює певні гарантії для працівника.
        </p>
        <p>Відповідно до ч.2 ст. 617 ЦКУ, не вважається випадком, зокрема, недодержання своїх обов'язків контрагентом
            боржника, відсутність на ринку товарів, потрібних для виконання зобов'язання, відсутність у боржника
            необхідних коштів.
        </p>
        <p>Згідно зі ст. 625 ЦКУ боржник не звільняється від відповідальності за неможливість виконання ним грошового
            зобов'язання.
        </p>
        <p>Таким чином, з урахуванням ст. 117 КЗпП України підприємство зобов’язано виплатити працівникові всі належні
            йому сумми.
        </p>
        <p>Відповідальність за невиплату належних працівникові сум при звільненні наступає при наявності вини
            підприємства, однак свою невинуватість підприємство повинно доказувати.
        </p>
        <p>З урахуванням вищезазначених норм, необхідно зазначити, що відсутність у підприємства коштів, відсутність
            контрагентів, що можуть надати кошти підприємству, заборгованість перед підприємство не є підставою для
            невиплати належних працівникові коштів і не звільняє роботодавця від відповідальності, передбаченої ст. 117
            КЗпП України.
        </p>
        <p>Нетривалий час перебування працівника у штаті на підприємстві і навіть незначна заборгованість підприємства
            перед працівником з виплати належних платежів також не є підставою для звільнення роботодавця від зазначеної
            відповідальності.
        </p>
        <p>У цьому разі, можливим є застосування положення про стягнення з підприємста 3% річних та середній індекс
            інфляції, що з урахуванням в наш час може значно збільшити обсяг відповідальності самого підприємства.</p>
    </div>
    <div id="contr"><p>Відповідно до ст. 265 ГКУ, за договором поставки одна сторона - постачальник зобов'язується
            передати
            (поставити) у зумовлені строки (строк) другій стороні - покупцеві товар (товари), а покупець зобов'язується
            прийняти вказаний товар (товари) і сплатити за нього певну грошову суму.</p>
        <p>Загальна кількість товарів, що підлягають поставці, їх часткове співвідношення (асортимент, сортамент,
            номенклатура) за сортами, групами, підгрупами, видами, марками, типами, розмірами визначаються специфікацією
            за
            згодою сторін, якщо інше не передбачено законом.</p>
        <p>Тобто, при укладанні договору поставки, обов’язково треба зазначити, що Ви чи Ваш контрагент буде поставляти.
            Тому необхідно дані види товарів зазначити або в самому договорі, або в додатку до нього. У разі якщо це не
            буду
            зроблено, Ваш договір буде важатися недійсним.</p>
        <p>Також в договорі необхідно зазначити строки та порядок передачі товару. Бажано у разі укладанні договору
            поставки зазначити, чим саме підтверджується факт передачі товару, наприклад, товарна накладна,
            товаро-транспортна наклада, акт прийому-передачі товару, тощо.</p>
        <p>У разі, якщо Ви бажаєте перевірити і мати змогу пред’явити претензію щодо якості товару, Вам необхідно в
            договорі поставки зазначити які документи будуть підтверджувати якість товару та порядок повернення товару у
            разі неналежної якості.</p>
        <p>Необхідною частиною договору поставки є умови щодо відповідальності. У разі якщо ви зазначите, що у разі
            непоставки товару чи несвоєчасною оплати товару, Ваш контрагент буде мати додаткові зобов’язання, Ваш
            партнер
            матиме менше бажання невиконувати свої зобов’язання.</p>
    </div>
</div>

<script>
    $(document).ready(function () {


        $(".fancybox").fancybox();

    });
</script>
<script src="js/common.js"></script>

<!-- Yandex.Metrika counter -->
<script type="text/javascript">
    (function (d, w, c) {
        (w[c] = w[c] || []).push(function () {
            try {
                w.yaCounter35886050 = new Ya.Metrika({
                    id: 35886050,
                    clickmap: true,
                    trackLinks: true,
                    accurateTrackBounce: true,
                    webvisor: true
                });
            } catch (e) {
            }
        });

        var n = d.getElementsByTagName("script")[0],
            s = d.createElement("script"),
            f = function () {
                n.parentNode.insertBefore(s, n);
            };
        s.type = "text/javascript";
        s.async = true;
        s.src = "https://mc.yandex.ru/metrika/watch.js";

        if (w.opera == "[object Opera]") {
            d.addEventListener("DOMContentLoaded", f, false);
        } else {
            f();
        }
    })(document, window, "yandex_metrika_callbacks");
</script>
<noscript>
    <div><img src="https://mc.yandex.ru/watch/35886050" style="position:absolute; left:-9999px;" alt=""/></div>
</noscript>
<!-- /Yandex.Metrika counter -->

</body>
</html>
