<?php include 'header_contr.php' ?>

<ol class="center_ol">
    <li>ПРЕДМЕТ ТА ТЕРМІНИ ДОГОВОРУ
        <ol class="left_ol">
            <li>Позикодавець надає Позичальнику поворотну фінансову допомогу, а Позичальник зобов’язується повернути
                надані грошові кошти в порядку та на умовах, передбачених даним Договором.
            </li>
            <li>Поворотна фінансова допомога (надалі допомога) - це сума грошових коштів в національній валюті України,
                Позичальнику у користування на визначений строк відповідно до Даного договору, який не передбачає
                нарахування процентів або надання інших видів компенсацій як плати за користування такими коштами.
            </li>
        </ol>
    </li>
    <li>УМОВИ НАДАННЯ ДОПОМОГИ
        <ol class="left_ol">
            <li>Поворотна фінансова допомога надається в національній валюті України в сумі <?php echo $_POST[price] ?>
                грн. без ПДВ
            </li>
            <li>Поворотна фінансова допомога надається Позичальнику на безоплатній основі, тобто плата за користування
                грошовими коштами не стягується.
            </li>
            <li>Поворотна фінансова допомога надається Позичальнику у безготівковій формі шляхом перерахунку коштів
                зазначених в п.2.1. цього договору на рахунок позичальника в установі банку України.
            </li>
            <li>Поворотна фінансова допомога використовується для потреб Позичальника.</li>
        </ol>
    </li>
    <li>ПОРЯДОК ПОВЕРНЕННЯ ДОПОМОГИ
        <ol class="left_ol">
            <li>Поворотна фінансова допомога підлягає поверненню до закінчення строку дії договору.</li>
            <li>Повернення грошових коштів проводиться шляхом їх перерахунку на рахунок позикодавця в установі банку
                України.
            </li>
        </ol>
    </li>
    <li>ВІДПОВІДАЛЬНІСТЬ СТОРІН
        <ol class="left_ol">
            <li>Сторони несуть відповідальність за невиконання чи неналежне виконання своїх зобов’язань за даним
                Договором відповідно до чинного законодавства України.
            </li>
        </ol>
    </li>
    <li>ПОРЯДОК РОЗГЛЯДУ СПОРІВ
        <ol class="left_ol">
            <li>Спори між Сторонами вирішуються шляхом переговорів.</li>
            <li>В разі недосягнення згоди зацікавлена Сторона передає спір на розгляд компетентного судового органу в
                порядку, передбаченому чинним законодавством України.
            </li>
            <li>При виконанні Договору та врегулюванні розбіжностей, що випливають із нього, сторони керуються чинним
                законодавством України.
            </li>
        </ol>
    </li>
    <li>ФОРС-МАЖОР
        <ol class="left_ol">
            <li>Сторони звільняються від відповідальності за часткове або повне невиконання зобов'язань по дійсному
                договору, якщо повне або часткове невиконання своїх зобов'язань являється наслідком обставин непоборної
                сили (землетрусу, пожежі, повені, епідемії), а також некласичних видів форс-мажорних обставин, які
                можуть мати місце на території України, таких як: непередбачені політичні дії, екологічні катастрофи,
                воєнні дії, у тому числі бойові (учбові), страйки, національні та еміграційні хвилювання, рішення
                органів влади, зміни національного законодавства, злочинні дії третіх осіб по відношенню до Сторін, що
                виникли після укладення даного Договору.
            </li>
        </ol>
    </li>
    <li>ПРАВА ТА ОБОВ’ЯЗКИ СТОРІН
        <ol class="left_ol">
            <li>Позичальник має право достроково повернути отриману поворотну фінансову допомогу Позикодавцю у спосіб що
                зазначений у п. 3.2.
            </li>
        </ol>
    </li>
    <li>СТРОК ДІЇ ДОГОВОРУ ТА ІНШІ ПОЛОЖЕННЯ
        <ol class="left_ol">
            <li>Даний Договір вступає в силу з моменту його підписання та діє протягом одного календарного року або до
                повного виконання сторонами їх
                зобов’язань за Договором. Договір може бути скасовано за домовленістю Сторін.
            </li>
            <li>У разі невиконання однією зі сторін своїх зобов'язань, за даним договором, протягом його дії, даний
                договір вважаєтся пролоногованим на наступні дванадцять місяців, уразі якщо жодна зі сторін не заявить
                про інше.
            </li>
            <li>Всі зміни та доповнення до даного Договору укладаються в письмовій формі та підписуються обома
                Сторонами.
            </li>
            <li>Даний Договір укладено в двох примірниках на двох сторінках українською мовою, що мають однакову
                юридичну силу, по одному для кожної із Сторін.
            </li>
            <li>Жодна із Сторін не має права передавати свої права за Даним Договором третій стороні без письмової згоди
                другої Сторони.
            </li>
            <li>У випадках, не передбачених Даним Договором, Сторони керуються чинним цивільним законодавством України
            </li>
            <li>Після підписання Даного Договору всі попередні переговори за ним, листування, попередні угоди та
                протоколи про наміри з питань, так чи інакше пов’язаних з Даним Договором, втрачають юридичну силу.
            </li>
        </ol>
    </li>
    <li>РЕКВІЗИТИ ТА ПІДПИСИ СТОРІН</li>

</ol>


<?php include 'footer_contr.php' ?>
