<table style="width: 100%">
    <tr>
        <td></td>
        <td></td>
        <td></td>
        <td></td>
        <td></td>
        <td></td>
    </tr>


    <tr>
        <td colspan="3" class="a"></td>
        <td class="requisites" colspan="3">
            <?php echo $_POST['court'] ?>
            <br>
            <?php echo $_POST['address_court'] ?>
            <br>
            <br>
            <i><b>Позивач:</b></i>
            <?php echo $_POST['name_poz'] ?>
            <br>
            <?php echo $_POST['adress_poz'] ?>
            <br>
            <?php echo $_POST['tel_poz'] ?>
            <br>
            <br>
            <i><b>Відповідач:</b></i>
            <?php echo $_POST['name_vidp'] ?>
            <br>
            <?php echo $_POST['adress_vidp'] ?>
            <br>
            <?php echo $_POST['tel_vidp'] ?>
        </td>
    </tr>
    <tr>
        <td class="a" colspan="1"></td>
        <td class="center" colspan="4">Позовна заява
            про розірвання шлюбу
        </td>
        <td class="a" colspan="1"></td>


    </tr>
    <tr>
        <td colspan="6" class="text">
            <?php echo $_POST['date_marriage'] ?> між мною та Відповідачем було укладено шлюб, про що в книзі реєстрації
            актів про укладення
            шлюбу Великосілківської сільської ради Кам’янко-Бузького району Львівської області було зроблено запис за №
            12.
            Від цього шлюбу у нас народилось діти: – ІІІ, 1993 р.н. та донька – ІІІ, 2003 р.н.
            Вважаю, що шлюб між нами є лише формальним, оскільки особисті відносини між мною та Відповідачем уже
            тривалий
            час мають негативний характер, між нами відсутнє нормальне спілкування. Мої неодноразові прохання не вживати
            алкоголь та допомагати мені утримувати нашу сім’ю не дали жодних результатів. Відповідач не вважає за
            потрібне
            змінювати свою поведінку та спосіб життя. Продовжувати такі шлюбні відносини я не бажаю.
            Вважаю також, що надання строку на примирення не виправить стан наших шлюбних відносин, оскільки вказані
            вище
            обставини продовжуються протягом тривалого часу, а спроби примирення між нами в минулому не принесли жодних
            результатів. Тому, це лише погіршить стан моїх відносин з Відповідачем та продовжить їх перебіг в часі.
            На підставі викладеного, керуючись ст. ст. 24, 110, 112 СК України та ст. ст. 3, 118, 119 ЦПК України,
            Прошу :
            1. Розірвати шлюб між мною ІІІ, та Відповідачем - ІІІ, зареєстрований 25 липня 1992 року Великосілківською
            сільською радою Кам’янко-Бузького району Львівської області за актовим записом № 12
            2. Судові витрати покласти на Відповідача
            Додатки :
            1) Копія Свідоцтва про укладення шлюбу
            2) Копія Свідоцтва про народження Комар С.Б.
            3) Договір про встановлення місцепроживання дитини
            4) Копія позовної заяви та доданих документів для відповідача
            5) Квитанції про сплату судового збору та витрат
            Дата підпис ІІІ
            <?php echo $_POST["child_name_2"]; ?>
        </td>

    </tr>
    <tr>
        <td class="request" colspan="6"><b>Прошу :</b></td>
    </tr>
    <tr>
        <td class="text" colspan="6">
            <ol>
                <li>Розірвати шлюб між мною ІІІ, та Відповідачем - ІІІ, зареєстрований 25 липня 1992 року
                    Великосілківською
                    сільською радою Кам’янко-Бузького району Львівської області за актовим записом № 12
                </li>
                <li>Судові витрати покласти на Відповідача</li>
            </ol>
        </td>
    </tr>
    <tr>
        <td style="text-align: left; padding-bottom: 2px" colspan="6">Додатки:</td>
    </tr>
    <tr>
        <td class="text amount_child" colspan="6">
            <ol>
                <li>Копія Свідоцтва про укладення шлюбу</li>
                <li>Договір про встановлення місцепроживання дитини</li>
                <li>Копія позовної заяви та доданих документів для відповідачая</li>
                <li>Квитанції про сплату судового збору та витрат</li>
            </ol>
        </td>
    </tr>
    <tr>
        <td colspan="2"><?php echo date("m.d.Y"); ?> року</td>
        <td colspan="2"></td>
        <td colspan="2"><?php echo $_POST['name_poz'] ?></td>
    </tr>

</table>


<script>

    var names;

    names ='<?php
    for ($i = $_POST['count_child'];$i > 0; $i--) {
        echo $_POST["child_name_" . $i].',';
    }
    ?>';
var arrname = names.split(',');

    var liMaker = function () {



        for (var i = 0; i < arrname.length-1; i++) {


            $(".amount_child ol").append('<li>Копія Свідоцтва про народження ' + arrname[i] + '</li>');

        }
    };
    liMaker();
</script>