<?php include 'header_for_court.php'?>

<br>
код ЄДРПОУ: <?php echo $_POST['kod_vidp'] ?>

</div>

<div class="center_name"><b> <h3>ПОЗОВНА ЗАЯВА</h3>
        про стягнення нарахованої, але невиплаченої заробітної плати, середнього заробітку за час затримки розрахунку
    </b></div>



<?php
$datetime2 = date_create(date("d.m.Y"));
$datetime1 = date_create($_POST['andWork']);
$interval = date_diff($datetime1, $datetime2);
$days = $interval->days;

?>
<div class="text">
        <p>Я, <?php echo $_POST['name_poz'] ?> з <?php echo $_POST['firstDayWork'] ?> року <?php if($_POST['sex'] == 1){
            echo 'працював';
        } else {echo 'працювала';}?> у <?php echo $_POST['name_vidp'] ?>
        (далі – відповідач), та <?php if($_POST['sex'] == 1){
            echo 'обіймав';
        } else {echo 'обіймала';}?> посаду <?php echo $_POST['position'] ?>. <br>
        Відповідно до розпорядження керівництва підприємства, мене було звільнено з посади за згодою сторін,
        згідно з п. 1 ст. 36 Кодексу законів про працю України (далі – КЗпП України).</p>
        <p>На час звільнення відповідач мав заборгованість переді мною по виплаті заробітньої платни. Ця заборгованість складала
        <?php echo $_POST['debt'];
        $debt = $_POST['debt'];
        ?> гривень.
        При зверненні до відповідача за розрахунком по заборгованості по зароботній платни, мною було отримано відповідь про те, що внаслідок
        відсутності грошових коштів, немає можливості розрахуватися зі мною по вищезазначеній заборгованості, що й створює заборгованість
        по сьогоднішній день.</p>
        <p>Відповідно до статті 43 Конституції України кожен має право на працю; кожен має право на належні, безпечні і здорові умови праці,
        на заробітну плату, не нижчу від визначеної законом; право на своєчасне одержання винагороди за працю захищається законом.
        Частиною першої ст. 47 КЗпП України визначено, що власник або уповноважений ним орган зобов'язаний в день звільнення видати
        працівникові належно оформлену трудову книжку і провести з ним розрахунок у строки, зазначені у ст.116 КЗпП України.
        Згідно ст. 115 КЗпП України заробітна плата повинна виплачуватися робітнику регулярно у робочі дні у строки, встановлені колективною
        угодою, але не рідше двох разів на місяць через проміжок часу, що не перевищує шістнадцять календарних днів.</p>
        <p>Відповідно до ст. 116 КЗпП України при звільненні працівника виплата всих сум, що належать йому від підприємства, установи, організації,
        провадиться в день звільнення. Якщо працівник в день звільнення не працював, то зазначені суми мають бути виплачені не пізніше
        наступного дня після пред'явлення звільненим працівником вимоги про розрахунок. Про нараховані суми, належні працівникові при
        звільненні, власник або уповноважений ним орган повинен письмово повідомити працівника перед виплатою зазначених сум.
        Відповідно до ст. 625 ЦКУ, боржник не звільняється від відповідальності за неможливість виконання ним грошового зобов'язання.</p>
        <p>Таким чином при звільнені мене з посади <?php echo $_POST['position'] ?> у <?php echo $_POST['name_vidp'] ?>, зі мною не було
        здійснено розрахунок по зароботній платі,
        що є прямим порушенням Конституції України, КЗпП України. Також, зазначення обставини, щодо відсутності коштів на здійснення розрахунку по
        заробітній платі, не є підставою для її невиплати, а тому дані кошти повинні бути спачені мені в обов’язковому порядку.
        Крім того, оскільки з дня мого звільнення відповідач не сплатив мені заробітну плату, тому, відповідно до ст.117 КЗпП України, в
        разі невиплати з вини власника або уповноваженого ним органу належних звільненому працівникові сум у строки, зазначені ст.116 КзпП
        України, при відсутності спору про їх розмір підприємство, установа, організація повинні виплатити працівникові його середній
        заробіток за весь час затримки по день фактичного розрахунку, тобто з <?php echo $_POST['andWork']?> р. по день фактичного звернення до суду, а
        саме по <?php echo date("d.m.Y"); ?> р., що складає <?php
        if ($days < 5) {
            echo  $days . ' добу';
        }else{
            echo  $days . ' діб';
        }?>.
        У відповідності до бухгалтерських розрахунків середньоденна заробітна платня з урахуванням календарних днів встановлена у розмірі
        <?php echo $_POST['debt_day']?> грн. Враховуючи вищевикладені обставини, сума стягнення середнього заробітку за весь час затримки на мою користь
        становить: <?php echo $_POST['debt_day'] . ' * ' . $days . ' = '; $many = $_POST['debt_day']*$days; echo $many; ?> грн.
        Всього на мою користь підлягає стягненню:  <?php echo $many . ' + ' . $debt . ' = ';  echo $many + $debt?> грн.</p>
        <p>Відповідно до абз. 2 ст. 233 КЗпП України, у разі порушення законодавства про оплату праці працівник має право звернутися до
        суду з позовом про стягнення належної йому заробітної платни без обмеження будь-яким строком.
        Також, рішенням Конституційного Суду України від 22 лютого 2012 року № 4-рп/2012 надано офіційне тлумачення положень статті
        233 Кодексу законів про працю України у взаємозв'язку з положеннями статей 117, 237-1 цього кодексу.
        Конституційний Суд України визначив, що в аспекті конституційного звернення положення частини першої статті 233 Кодексу законів
        про працю України у взаємозв'язку з положеннями статей 116,117, 237-1 цього Кодексу слід розуміти так, що звернення працівника
        до суду з заявою про вирішення трудового спору щодо стягнення середнього заробітку за весь час затримки по день фактичного
        розрахунку при звільненні та про відшкодування завданої при цьому моральної шкоди встановлено тримісячний строк, перебіг якого
        розпочинається з дня, коли звільнений працівник дізнався або повинен був дізнатися про те, що власник або уповноважений ним
        орган, з вини якого сталася затримка виплати всіх належних при звільненні сум, фактично з ним розрахувався.</p>
        <p>Ухвалою суду, при вирішенні питання про прийняття
        моєї заяви, <?php echo $_POST['name_poz'] ?>, про видачу судового наказу про стягнення з <?php echo $_POST['name_vidp'] ?>
        нарахованої, але не виплаченої заробітної плати та середнього заробітку за час затримки розрахунку, відмовив у прийняті заяви
        з правом звернутись з тими самими вимогами у позовному порядку. Дана ухвала є загальнодоступною, наміру оскаржувати її немаю.</p>
        <p>Згідно з п.1 ч.1 ст. 5 Закону України «Про судовий збір» від сплати судового збору звільняються, зокрема, позивачі - за подання
        позовів про стягнення заробітної плати, поновлення на роботі та за іншими вимогами, що випливають із трудових правовідносин.
        Частиною 1 статті 110 ЦПК України передбачено, що позови про стягнення аліментів, про визнання батьківства відповідача, позови,
        що виникають з трудових правовідносин, можуть пред'являтися також за зареєстрованим місцем проживання чи перебування позивача.
        Згідно з ч. 2 ст. 120 ЦПК України подання копій документів не поширюються на позови, що виникають з трудових правовідносин, а
        також про відшкодування шкоди, завданої внаслідок злочину чи каліцтвом, іншим завданням шкоди здоров'ю або смертю фізичної особи,
        незаконними рішеннями, діями чи бездіяльністю органів, що здійснюють оперативно-розшукову діяльність, досудове розслідування,
        прокуратури або суду.
        Відповідно до п.2 ст.367 ЦПК України рішення підлягає негайному виконанню в частині стягнення з відповідача на мою користь
        заробітньої платни за один місяць.
        На підставі вищевикладеного, керуючись керуючись ст.ст. 115-117, 237-1, 233 КЗпП України, ст.ст. 3, 31,  110, 118, 119, 120,
        367 ЦПК України, суд –</p>




<p  class="request"><b>Прошу :</b></p>

<p>

        <ol>
            <li>Стягнути з <?php echo $_POST['name_vidp'] ?> на мою користь, <?php echo $_POST['name_poz'] ?>, заборгованість по
                заробітній платни та середнього заробітку за час затримки розрахунку  у сумі <?php echo $many + $debt?> грн.
            </li>
        </ol>

</p>
<br>
<br>
<p style="text-align: left;" >Додатки:</p>
<p>

        <ol>
            <li>Копія позовної заяви відповідачу</li>
            <li>Копія довідки про середню заробітну плату</li>
            <li>Копія довідки про заборгованість по заробітній платни</li>
        </ol>

</p>
</div>
<table>
<tr>
    <td colspan="2"><?php echo date("d.m.Y"); ?> року</td>
    <td colspan="2" class="rig">_________________</td>
    <td colspan="2"><?php echo $_POST['name_poz'] ?></td>
</tr>

</table>
</div>